/* Adobe Plugin Plist Files for SimpleTools */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Segment Tools";
CFBundleDisplayName = "Segment Tools";
CFBundleGetInfoHTML = "Segment Tools version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Segment Tools version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Segment Tools version 21.1.0EN";
